Revit 2027 API
UnitTypeId.InverseKips Property
 Inverse kips.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId InverseKips { get; }
Public Shared ReadOnly Property InverseKips As ForgeTypeId
	Get
public:
static property ForgeTypeId^ InverseKips {
	ForgeTypeId^ get ();
}
static member InverseKips : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace